<?php

$slider=array("images/slide-1.jpg",
            "images/slide-2.jpg",
            "images/slide-3.jpg",
            );


$places=array();
$places[1]=array(
    'title'=>'شرم الشيخ',
    'img'=>'images/sharm.jpg',
    'desc'=>'شرم الشيخ هي مدينة سياحية مصرية، تقع عند ملتقى خليجي العقبة والسويس على ساحل البحر الأحمر. تبلغ مساحتها 480 كم، ويصل عدد سكانها إلى 35 ألف نسمة، وتعد أكبر مدن محافظة جنوب سيناء. تضم المدينة منتجعات سياحية يرتادها الزائرون من جميع أنحاء العالم، وتشتهر بأنها أحد مراكز الغوص العالمية التي تجتذب هواة ومحترفي هذه الرياضة، كما تشتمل على مطار دولي، وأمام ساحلها تقع جزيرتا تيران وصنافير، ومن أهم مناطقها رأس نصراني، رأس أم سيد، رأس جميلة، رأس كنيسة، شرم الميه، نخلة التبل إلي جانب محمية رأس محمد الواقعة جنوبها ومحمية نبق بينها وبين دهب، وخليج نعمة عند ملتقى قارتي أسيا وإفريقيا، وتحتوي علي أكثر من 200 فندق ومنتجع بخلاف المطاعم والمقاهي والأسواق التجارية والمدن الترفيهية والملاهي الليلية والكازينوهات.'
);

$places[2]=array(
    'title'=>'الاقصر',
    'img'=>'images/Luxor.jpg',
    'desc'=>'الأقصر تلقب بمدينة المائة باب أو مدينة الشمس،[7] عُرفت سابقاً باسم طيبة، هي عاصمة مصر في العصر الفرعوني،[8] تقع على ضفاف نهر النيل والذي يقسمها إلى شطرين البر الشرقي والبر الغربي، وهي عاصمة محافظة الأقصر جنوب مصر، تقع بين خطى عرض 25-36 شمالاً، 32-33 شرقاً، وتبعد عن العاصمة المصرية القاهرة حوالي 670 كم،[9] وعن شمال مدينة أسوان بحوالي 220 كم، وجنوب مدينة قنا حوالي 56 كم، وعن جنوب غرب مدينة الغردقة بحوالي 280 كم،[9] يحدها من جهة الشمال مركز قوص ومحافظة قنا، ومن الجنوب مركز إدفو ومحافظة أسوان، ومن جهة الشرق محافظة البحر الأحمر، ومن الغرب مركز أرمنت ومحافظة الوادي الجديد،[10] أقرب الموانيء البحرية للمدينة هو ميناء سفاجا، وأقرب المطارات إليها هو مطار الأقصر الدولي.'  
);
$places[3]=array(
    'title'=>'الغردقة',
    'img'=>'images/6.jpg',
    'desc'=>'شرم الشيخ هي مدينة سياحية مصرية، تقع عند ملتقى خليجي العقبة والسويس على ساحل البحر الأحمر. تبلغ مساحتها 480 كم، ويصل عدد سكانها إلى 35 ألف نسمة، وتعد أكبر مدن محافظة جنوب سيناء. تضم المدينة منتجعات سياحية يرتادها الزائرون من جميع أنحاء العالم، وتشتهر بأنها أحد مراكز الغوص العالمية التي تجتذب هواة ومحترفي هذه الرياضة، كما تشتمل على مطار دولي، وأمام ساحلها تقع جزيرتا تيران وصنافير، ومن أهم مناطقها رأس نصراني، رأس أم سيد، رأس جميلة، رأس كنيسة، شرم الميه، نخلة التبل إلي جانب محمية رأس محمد الواقعة جنوبها ومحمية نبق بينها وبين دهب، وخليج نعمة عند ملتقى قارتي أسيا وإفريقيا، وتحتوي علي أكثر من 200 فندق ومنتجع بخلاف المطاعم والمقاهي والأسواق التجارية والمدن الترفيهية والملاهي الليلية والكازينوهات.'
    );


$places[4]=array(
    'title'=>'العين السخنة',
    'img'=>'images/4.jpg',
    'desc'=>'الأقصر تلقب بمدينة المائة باب أو مدينة الشمس،[7] عُرفت سابقاً باسم طيبة، هي عاصمة مصر في العصر الفرعوني،[8] تقع على ضفاف نهر النيل والذي يقسمها إلى شطرين البر الشرقي والبر الغربي، وهي عاصمة محافظة الأقصر جنوب مصر، تقع بين خطى عرض 25-36 شمالاً، 32-33 شرقاً، وتبعد عن العاصمة المصرية القاهرة حوالي 670 كم،[9] وعن شمال مدينة أسوان بحوالي 220 كم، وجنوب مدينة قنا حوالي 56 كم، وعن جنوب غرب مدينة الغردقة بحوالي 280 كم،[9] يحدها من جهة الشمال مركز قوص ومحافظة قنا، ومن الجنوب مركز إدفو ومحافظة أسوان، ومن جهة الشرق محافظة البحر الأحمر، ومن الغرب مركز أرمنت ومحافظة الوادي الجديد،[10] أقرب الموانيء البحرية للمدينة هو ميناء سفاجا، وأقرب المطارات إليها هو مطار الأقصر الدولي.'  
);


$places[5]=array(
    'title'=>'القاهرة',
    'img'=>'images/sharm.jpg',
    'desc'=>'تتباهى القاهرة بثوبها السياحي المرصع بالجواهر، فهي مدينة تجمع كل ما يحلم السائح بتجربته، إنها أشبه بلوحة متناسقة رائعة من المعالم والأديان والآثار العظيمة، إذا كنتم من محبي الآثار وعبق التاريخ فالقاهرة خياركم الأول، ويتصدرها الآثار الفرعونية وبالذات "أهرامات الجيزة" التي تبعد عن المدينة قرابة نصف ساعة، ويطول الحديث عن هذه العجائب التي جذبت الداني والقاصي لرؤية عمارتها وهندستها المبهرة، وتتضمن الرحلة التجول على الحصان أو الجمل والتقاط صور فنية مبتكرة مع الأهرامات وتمثال "أبو الهول" بالإضافة إلى القيام برحلة سحرية إلى داخل أحد الأهرامات الشهيرة (خوفو، خفرع ، منقرع).'
    );


$places[6]=array(
    'title'=>'الاسكندرية',
    'img'=>'images/Luxor.jpg',
    'desc'=>'لمن يبحث عن رحلة إلى الحب والدفء والجمال الأبدي ننصح بزيارة الاسكندرية، فمن يرى هذه المدينة لأول مرة سيقع بالتأكيد في غرامها، وخاصة شاطئ الكورنيش الأزرق الممتد على ساحل المدينة العريقة، حيث يصبح غروب الشمس هواية مفضلة لزائري الكورنيش، مع منظر قلعة "قايتباي" الشامخة والتي يمكن رؤيتها من الشاطئ، وكي تكتمل رحلة الحب لابد من زيارة حدائق "قصر المنتزه" حيث العالم الملكي الخاص للملك فاروق والذي أصبحا عاما أمام جميع الزائرين، عالم من الحدائق الغنّاء والزهور. '  
);


$places[7]=array(
    'title'=>'سهل حشيش',
    'img'=>'images/4.jpg',
    'desc'=>'تبعد منطقة "سهل حشيش" نصف ساعة جنوب مطار الغردقة، وهي من المشاريع السياحية الضخمة التي تم إنشاؤها حديثا، لتكون بمثابة قرية سياحية فخمة تُبهر السائحين بمرافقها وشواطئها ومنتجعاتها الفارهة، فبالإضافة إلى الفنادق في سهل حشيش توجد المطاعم والمقاهي والمحلات التجارية والحدائق الجميلة ومراكز الغوص ومرسى لليخوت الفخمة، بالإضافة إلى ملاعب جولف من أعلى مستوى، ونادي لركوب الخيل ومراكز رياضية مختلفة، ومن أهم المنتجعات في هذه المنطقة "بالم بيتش بيازا" و "أوبري سهل الحشيش" حيث تُقدم هذه الفنادق تجربة سياحية لا مثيل لها للرحلات ذات التكلفة العالية، وتمتاز بدرجات حرارة معتدلة شتاء بينما ترتفع الحرارة صيفا بشكل كبير.'
    );


$places[8]=array(
    'title'=>'الجونة',
    'img'=>'images/6.jpg',
    'desc'=>'أيضا على مقربة من الغردقة وعلى مسافة 22 كم شمال مطار الغردقة تقع منطقة "الجونة" السياحية الراقية، وهي بمثابة منتجع كبير مشمس ومعتدل الحرارة طوال العام ويقدم الراحة والاسترخاء والخصوصية للمسافرين الباحثين عن الهدوء والابتعاد عن الصخب، وتمتاز الفنادق والمنتجعات في الجونة بكونها تملك بركا وشواطئ خاصة للسباحة، وهي من المناطق التي تجذب محبي الرياضات البحرية، حيث الغوص والإبحار وركوب الأمواج وركوب الزوارق الشراعية والتزلج على الماء بالحبل، وتتألف الجونة من عدة أحياء مصممة بحميمية وذوق رفيع، ويتوفر فيها مشفى كبير وملاعب للجولف ومراكز سبا متميزة تقدم للزائرين جلسات مساج ماهرة تريحهم من عناء السفر وضغوط الحياة، ويُعد شاطئ "زيتونة" أهم شواطئها الجميلة بالإضافة إلى مرسى اليخوت "مارينا أبو تيج" الذي تمتد على ساحله تشكيلة رائعة من المطاعم والمقاهي ذات الشرفات المطلة على البحر، وبوتيكات صغيرة أنيقة تبيع الهدايا والتذكارات.'  
);

$places[9]=array(
    'title'=>'سفاجا',
    'img'=>'images/sharm.jpg',
    'desc'=>'تبعد سفاجا قرابة 53 كم جنوب الغردقة، وهي من المناطق السياحية الهادئة التي لا تشهد ازدحاما كثيرا كما هو الحال في الغردقة وشرم الشيخ، تضم سفاجا مجموعة من الأكواخ والقرى السياحية الصغيرة مع شاطئ رملي ضحل وصاف ٍ ومفيد للصحة، وتمتاز بأجوائها المشمسة وطقسها المعتدل طوال أيام السنة، وتُعد رياضة ركوب الأمواج والغطس من أهم الأنشطة الممارسة هنا، وخاصة في "شرم النجا" الذي يحتضن ألوانا رائعة من الشعاب المرجانية والأحياء البحرية النادرة، وتشتهر سفاجا بالمطاعم التي تقدم أشهى المأكولات البحرية والأسماك، كما تتوفر في فنادق سفاجا مكاتب سياحية تنظم رحلات إلى الأقصر الذي يبعد عنها قرابة 231 كم.'
    );


$places[10]=array(
    'title'=>'سوما باي',
    'img'=>'images/Luxor.jpg',
    'desc'=>'تقع سوما باي على مسافة 45 كم جنوب مطار الغردقة و25 كم بالقرب من سفاجا، ويمتاز خليج سوما بالشعاب المرجانية الجميلة التي تجذب محبي الغوص، كما يشتهر برياضة التزلج الشراعي وركوب الأمواج، أم الفنادق في خليج سوما فتضم بركًا للسباحة ومراكز سبا علاجية ناجعة، من أهم المنتجعات في سوما باي "شيراتون سوما باي ريزورت" و"كمبنسكي هوتل"، ومن أجمل الأجزاء التي يمكن زيارتها في سوما باي هو مرسى اليخوت بالإضافة إلى ملعب الجولف الكبير الذي يستضيف العديد من البطولات العالمية.'  
);


$places[11]=array(
    'title'=>'مكادي باي',
    'img'=>'images/4.jpg',
    'desc'=>'خليج مكادي هو خليج آخر من الخلجان الساحرة على ساحل البحر الأحمر في مصر، ويقع في منتصف الطريق بين الغردقة وسفاجا، تنتشر في مكادي باي مراكز الغوص ذات المستوى العالمي، والتي تأخذ ممارسي هذه الرياضة الممتعة في رحلة باليخت إلى أعماق البحر للاستمتاع بمشاهدة الأسماك والكائنات البحرية العجيبة والملونة، كما يتوفر في مكادي باي اسطبلات تضم في جنباتها مجموعة من أفضل وأجمل خيول مصر، يمكنكم القيام برحلة على الشاطئ على ظهر الخيل والتقاط أجمل الصور التذكارية، ويطول الحديث عن الفخامة في منتجعات مكادي باي التي تأخذ الألباب وتمتع الحواس بخدماتها الخمس نجوم ومسابحها وحدائقها التي تقدم ملاذا للاسترخاء والهروب من حرارة الصيف وضجيج الحياة، من أبرز الأسماء اللامعة هنا "جاز أكوافيفا ريزورت" و"شتايجنبيرجر مكادي هوتل" وغيرها الكثير.'
    );


$places[12]=array(
    'title'=>'مرسى علم',
    'img'=>'images/6.jpg',
    'desc'=>'تبعد مرسى علم قرابة ساعة ونصف عن القصير، وهي من الأماكن السياحية الشهيرة في مصر والتي تلقى إقبالا متزايدا من الزائرين العرب والأجانب، وتمتاز مرسى علم بمناخها المعتدل التي يجعلها مناسبة للعطلات طوال العام، كما يتوفر فيها مطار يبعد قرابة نصف ساعة عن مركز المدينة، تُعد رياضة الغوص من أكثر الرياضات البحرية الممارسة هنا، حيث تكثر الشعاب المرجانية والمحميات الطبيعية التي قل نظيرها، وتوفر "محمية الدلافين" فرصة ذهبية لمن يحلمون بالغوص واللعب مع الدلافين، أما شاطئ "شرم اللولي" فهو أحد أجمل شواطئ العالم والذي ذاع صيته مؤخرا ونال مراكز متقدمة في تصنيفات الشواطئ العالمية، سيشعر المسافر هنا بأنه في أحد شواطئ المالديف الساحرة، حيث الرمال البيضاء الناعمة والمياه الضحلة التركوازية والأشجار المتناثرة هنا وهناك وكأنك في قطعة من الجنة، كما يوجد في المكان عدد من الحدائق المائية الترفيهية مثل "متنزه كورايا" المائي، ومن أشهر أجزاء مرسى علم التي تستحق الزيارة هو المرفأ أو ما يُعرف بـ "بورت غالب" الذي أنشئت حوله العديد من الفنادق والمنتجعات في مرسى علم، كما يضم رصيفا جميلا للمشي على طول الشاطئ وعدد من المقاهي والمطاعم والمحلات التجارية التي تبيع الهدايا والتذكارات والمصنوعات المصرية.'  
);



?>

